[
  "templater-obsidian",
  "heatmap-calendar",
  "dataview",
  "obsidian-full-calendar",
  "quick-latex",
  "table-editor-obsidian",
  "easy-typing-obsidian",
  "obsidian-electron-window-tweaker",
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "global-proxy"
]