[
  "templater-obsidian",
  "obsidian-day-planner",
  "heatmap-calendar",
  "dataview",
  "obsidian-full-calendar",
  "quick-latex",
  "table-editor-obsidian",
  "easy-typing-obsidian",
  "obsidian-electron-window-tweaker",
  "obsidian-git"
]